{
    "name": "climada-litpop-dataset",
    "title": "LitPop: Humanitarian Response Plan (HRP) Countries Exposure Data for Disaster Risk Assessment",
    "private": false,
    "caveats": "2024-01-10: There is an issue with the Syria data so it is not included, this issue is being addressed",
    "notes": "A high-resolution asset exposure dataset produced using 'lit population' (LitPop), a globally consistent methodology to disaggregate asset value data proportional to a combination of nightlight intensity and geographical population data. Exposure data for population, asset values and productive capital at 4km spatial resolution globally, consistent across country borders. The dataset offers value for manifold use cases, including globally consistent economic disaster risk assessments and climate change adaptation studies, especially for larger regions, yet at considerably high resolution. The [Climada Data API](https://climada.ethz.ch/data-types/) can be used to explore the full, original datasets.",
    "dataset_source": "ETH Zurich Climada",
    "dataset_date": "[2020-01-01T00:00:00 TO 2023-10-17T23:59:59]",
    "data_update_frequency": "365",
    "has_geodata": true,
    "groups": [
        {
            "name": "afg"
        },
        {
            "name": "world"
        }
    ],
    "isopen": true,
    "license_id": "cc-by",
    "maintainer": "76f545b9-6944-41c8-a999-eeb1bb70de7a",
    "methodology": "Other",
    "methodology_other": "Created from the Climada API. Background described in Eberenz, S., Stocker, D., Röösli, T., and Bresch, D. N., 2020: Asset exposure data for global physical risk assessment, Earth Syst. Sci. Data, 12, 817-833, https://doi.org/10.5194/essd-12-817-2020. Dataset for 224 countries also archived in the ETH Research Repository with the link https://doi.org/10.3929/ethz-b-000331316 (Eberenz et al., 2019).",
    "owner_org": "cf1b5a3d-f79b-47cf-a4dc-522ed4a5ce67",
    "subnational": "0",
    "tags": [
        {
            "name": "hxl"
        },
        {
            "name": "economics"
        },
        {
            "name": "forecasting"
        },
        {
            "name": "geodata"
        },
        {
            "name": "hazards and risk"
        },
        {
            "name": "humanitarian response plan-hrp"
        }
    ]
}